<template>
  <div id="bio" class="py-32 px-12 md:px-16 text-lg bg-gray-200">
    <div class="mx-auto w-full xl:w-3/5">
      <h2 class="uppercase text-gray-800 font-bold tracking-wider">Βιογραφικο σημειωμα</h2>

      <div class="flex">
        <div class="mt-8 text-yellow-800">
          <div class="flex gap-4 md:flex-row flex-col-reverse">
            <span>Έχω γεννηθεί και μεγαλώσει στην Αθήνα. Είμαι πτυχιούχος Ψυχολογίας Παντείου Πανεπιστημίου Κοινωνικών και Πολιτικών Σπουδών και κάτοχος του μεταπτυχιακού προγράμματος με τίτλο <span class="font-semibold text-yellow-900">«Ψυχική υγεία και Ψυχιατρική Παιδιών και Εφήβων»</span> της Ιατρικής Σχολής του Πανεπιστημίου Αθηνών. Παράλληλα έχω εκπαιδευτεί στη <span class="font-semibold text-yellow-900">Συστημική Ψυχοθεραπεία SANE - System Attachment Narrative Encephalon</span>. Μία προσέγγιση που εμπλουτίζει τη σύγχρονη μετανεωτερική συστημική θεώρηση με τη θεωρία του συναισθηματικού δεσμού, την αφηγηματική ψυχολογία και τα σύγχρονα ευρήματα των νευροεπιστημών. Βασιζόμενη σε αυτή την προσέγγιση, συνεργάζομαι με παιδιά, εφήβους, ενήλικες, ζευγάρια και οικογένειες, σε έναν διαμορφωμένο επαγγελματικό χώρο όπου πραγματοποιούνται οι συνεδρίες.</span>
            <img class="mx-auto w-64 object-cover rounded-lg" src="~@/assets/media/cv-head-shot.jpeg" />
          </div>
          <div class="mt-8">Έχω παρακολουθήσει σεμινάρια μετεκπαίδευσης στην Κλινική Ψυχοπαθολογία στο Αιγινήτειο Νοσοκομείο. Παράλληλα, έχω ολοκληρώσει μία σειρά επιμορφωτικών σεμιναρίων αναφορικά με τη θεραπεία της ψυχογενούς βουλιμίας, την εκπαίδευση στη λήψη ιστορικού και στη χρήση ψυχομετρικών εργαλείων, τις δεξιότητες και τεχνικές στη Θεραπεία Ζεύγους και την Συμβουλευτική Παρέμβαση σε Παιδιά Νηπιακής, Παιδικής και Εφηβικής ηλικίας.</div>
          <div class="mt-8">Συνεργάζομαι με κέντρα ειδικών θεραπειών παρακολουθώντας παιδιά, εφήβους και γονείς.</div>
          <div class="mt-8">Ενδιαφέρομαι ενεργά για την έρευνα, παρακολουθώντας συγχρόνως τις τρέχουσες επιστημονικές εξελίξεις και την εφαρμογή τους στη Ψυχοθεραπεία.</div>
        </div>
      </div>
    </div>

  </div>
</template>
