<template>
  <div id="bio" class="py-32 px-12 md:px-24 xl:px-64 text-lg bg-gray-200">
    <div class="mx-auto w-full xl:w-3/5">
      <h2 class="uppercase text-gray-800 font-bold tracking-wider">Βιογραφικο σημειωμα</h2>

      <div class="flex">
        <div class="mt-8 text-yellow-800">
          <div>Έχω γεννηθεί και μεγαλώσει στην Αθήνα. Είμαι πτυχιούχος Ψυχολογίας Παντείου Πανεπιστημίου Κοινωνικών και Πολιτικών Σπουδών, εκπαιδευμένη στη <span class="font-semibold text-yellow-900">Συστημική Ψυχοθεραπεία SANE - System Attachment Narrative Encephalon</span>. Μία προσέγγιση που εμπλουτίζει τη σύγχρονη μετανεωτερική συστημική θεώρηση με τη θεωρία του συναισθηματικού δεσμού, την αφηγηματική ψυχολογία και τα σύγχρονα ευρήματα των νευροεπιστημών. Βασιζόμενη σε αυτή την προσέγγιση, συνεργάζομαι με παιδιά, εφήβους, ενήλικες, ζευγάρια και οικογένειες, σε έναν διαμορφωμένο επαγγελματικό χώρο όπου πραγματοποιούνται οι συνεδρίες.</div>
          <div class="mt-8">Έχω παρακολουθήσει σεμινάρια μετεκπαίδευσης στην Κλινική Ψυχοπαθολογία στο Αιγινήτειο Νοσοκομείο. Παράλληλα, έχω ολοκληρώσει μία σειρά επιμορφωτικών σεμιναρίων αναφορικά με τη θεραπεία της ψυχογενούς βουλιμίας, την εκπαίδευση στη λήψη ιστορικού και στη χρήση ψυχομετρικών εργαλείων, τις  δεξιότητες και τεχνικές στη Θεραπεία Ζεύγους και την Συμβουλευτική Παρέμβαση σε Παιδιά Νηπιακής, Παιδικής και Εφηβικής ηλικίας. Σε συνέχεια της επαγγελματικής και προσωπικής μου εξέλιξης παρακολουθώ ΠΜΣ «Ψυχική Υγεία και Ψυχιατρική Παιδιών και Εφήβων» της Ιατρικής Σχολής του Πανεπιστημίου Αθηνών.</div>
          <div class="mt-8">Ενδιαφέρομαι ενεργά για την έρευνα, παρακολουθώντας συγχρόνως τις τρέχουσες επιστημονικές εξελίξεις και την εφαρμογή τους στη Ψυχοθεραπεία. </div>
        </div>
        <!-- <img class="rounded-full w-64" src="https://www.filiagiannoukakou.gr/wp-content/themes/yootheme/cache/filia-giannoukakou-f707adb2.webp" /> -->
      </div>
    </div>

  </div>
</template>

<script>
export default {
  name: 'Bio'
}
</script>

<style scoped lang="scss">

</style>
