<template>
  <div id="bio" class="py-32 px-12 md:px-24 xl:px-64 text-lg bg-gray-300">
    <div class="mx-auto w-full xl:w-5/5">
      <h2 id="services" class="uppercase text-gray-800 font-bold tracking-wider">Υπηρεσιες</h2>

      <div class="flex">
        <div class="mt-8 text-yellow-800">
          <div>Όλες οι μορφές ψυχοθεραπείας καλύπτονται από το Θεραπευτικό Απόρρητο, τον Κώδικα Δεοντολογίας του Συλλόγου Ελλήνων Ψυχολόγων και του Κώδικα Δεοντολογίας της Ελληνικής Εταιρείας Συστημικής Θεραπείας. </div>

          <h4 class="mt-8 text-gray-800 font-semibold tracking-wider">Συμβουλευτική</h4>
          <div class="mt-8">Η συμβουλευτική αποτελεί μία βραχεία διαδικασία με γενικό στόχο να δοθεί η ευκαιρία στα άτομα να εντοπίσουν τα θέματα που τα απασχολούν και ίσως θα ήθελαν να επεξεργαστούν σε μία πιο μακροχρόνια θεραπεία. Αποτελείται από συγκεκριμένο αριθμό συνεδριών και συνήθως είναι εστιασμένη στα ζητήματα τα οποία φέρει ο αιτούμενος. Οι συναντήσεις πραγματοποιούνται εβδομαδιαία ή ανά δεκαπενθήμερο και διαρκούν 50 λεπτά.</div>

          <h4 class="mt-8 text-gray-800 font-semibold tracking-wider">Ατομική Ψυχοθεραπεία</h4>
          <div class="mt-8">Η ατομική ψυχοθεραπεία αφορά μία ευρεία γκάμα αιτημάτων, με τα οποία προέρχονται τα άτομα στο χώρο του θεραπευτή. Δημιουργείται ένα προσωρινό θεραπευτικό συμβόλαιο 7-8 συνεδριών, δίνοντας τον χώρο στον θεραπευόμενο να γνωρίσει τη διαδικασία. Πρωταρχικό βήμα είναι η διερεύνηση του προσωπικού αιτήματος και των συμπτωμάτων, με στόχο την ανακούφιση του ατόμου. Σε συνέχεια και σε προσωπικό διάλογο με τον θεραπευτή, ο θεραπευόμενος επιλέγει είτε την ολοκλήρωση του συμβολαίου είτε την ανανέωσή του, θέτοντας νέα ζητήματα προς διερεύνηση. Ο θεραπευόμενος αποκτά την ευκαιρία να αναπτύξει την ψυχική του ανθεκτικότητα και να ξεπεράσει δυσκολίες συνδεόμενος με έναν ασφαλή τρόπο με τον εαυτό του και τους γύρω του. Οι συναντήσεις πραγματοποιούνται εβδομαδιαία ή ανά δεκαπενθήμερο και διαρκούν 50 λεπτά.</div>

          <h4 class="mt-8 text-gray-800 font-semibold tracking-wider">Θεραπεία Ζεύγους</h4>
          <div class="mt-8">Στην θεραπεία ζεύγους, τα μέλη έχουν την ευκαιρία να διερευνήσουν τις δυσκολίες που αντιμετωπίζουν στην σχέση τους και να βελτιώσουν την επικοινωνία μεταξύ τους. Η διαδικασία εστιάζει στην διάδραση του ζευγαριού, διερευνώντας ταυτόχρονα και τις προσωπικές εμπειρίες του κάθε μέλους που φέρει από τη δική του οικογένεια. Στόχος είναι να ενισχυθούν τα δυνατά σημεία της σχέσης και να υιοθετηθούν πιο αποτελεσματικοί τρόποι επικοινωνίας.</div>

          <h4 class="mt-8 text-gray-800 font-semibold tracking-wider">Συμβουλευτική Γονέων</h4>
          <div class="mt-8">Η συμβουλευτική των γονέων αντιστοιχεί σε μία πολύ σημαντική διαδικασία, καθότι είναι ευκαιρία για τους γονείς να έχουν το δικό τους προσωπικό χώρο έκφρασης των ανησυχιών τους, των δυσκολιών τους, των προβληματισμών τους σε σχέση με την διαπαιδαγώγηση του παιδιού τους, αλλά πρωτίστως για την προσωπική σχέση και σύνδεση με το παιδί τους. Στην συμβουλευτική των γονέων δίνεται η ευκαιρία να εκφραστούν όλα τα παραπάνω, να τεθούν στόχοι βελτίωσης της σχέσης με το παιδί και να δημιουργηθεί ένα ασφαλές πλαίσιο στο οποίο γονείς και παιδιά θα μπορούν να επικοινωνούν και να μοιράζονται.</div>

          <h4 class="mt-8 text-gray-800 font-semibold tracking-wider">Ψυχοθεραπεία παιδιού και εφήβου</h4>
          <h4 class="mt-8 text-gray-800">Το Παιδί</h4>
          <div class="mt-2">Στις ατομικές συναντήσεις ο θεραπευτής ενθαρρύνει το παιδί να εκφράσει τις σκέψεις του και τις δυσκολίες του μέσα από τη σχέση που καλλιεργείται με τον θεραπευτή και με τη χρήση συμβολικών μέσων, όπως είναι το παιχνίδι, η ζωγραφική, το παιχνίδι ρόλων, και άλλα. Η παρουσία και η συνεργασία με τους γονείς αποτελεί πάρα πολύ σημαντικό στοιχείο της θεραπευτικής διαδικασίας του παιδιού, καθώς και η δημιουργία ενός ασφαλούς πλαισίου, όπου το παιδί θα αισθανθεί άνετα να μοιραστεί.</div>

          <h4 class="mt-8 text-gray-800">Ο Έφηβος</h4>
          <div class="mt-2">Η εφηβεία από μόνη της χαρακτηρίζεται ως μία πολύ σημαντική αναπτυξιακή περίοδος, η οποία περιλαμβάνει πολλές εσωτερικές ψυχικές και σωματικές αλλαγές. Είναι σημαντικό ο/η έφηβος/η να λάβει την υποστήριξη που χρειάζεται για να διαχειριστεί την προσωπική αυτή εξέλιξη και όλους τους προβληματισμούς που συνοδεύουν την αναπτυξιακή περίοδο της εφηβείας. Συχνά, αρκετοί έφηβοι δυσκολεύονται να διαχειριστούν τις αλλαγές που βιώνουν και αντιμετωπίζουν δυσκολίες, για τις οποίες χρειάζονται καθοδήγηση, με πιο βασικό στόχο την θετική σκέψη για το μέλλον. Η συμμετοχή και η στήριξη των γονέων αποτελεί πολύ σημαντικό κομμάτι της διαδικασίας.</div>

          <h4 class="mt-8 text-gray-800 font-semibold tracking-wider">Διαδικτυακές Υπηρεσίες Ψυχοθεραπείας</h4>
          <div class="mt-8">Η online ψυχοθεραπεία προτείνεται σε περιπτώσεις όπου το άτομο δεν μπορεί να συμμετέχει στις συνεδρίες δια ζώσης. Διαρκεί 50 λεπτά και πραγαμτοποιείται εβδομαδιαία ή ανά δεκαπενθήμερο.</div>
        </div>
      </div>
    </div>

  </div>
</template>

<script>
export default {
  name: 'Header'
}
</script>

<style scoped lang="scss">

</style>
